{
    "1": {
        "body": "I knew that if I failed I wouldn't regret that, but I knew the one thing I might regret is not trying.",
        "author": "Jeff Bezos"
    },
    "2": {
        "body": "It's very easy to be different, but very difficult to be better.",
        "author": "Jonathan Ive"
    },
    "3": {
        "body": "As a startup CEO, I slept like a baby. I woke up every 2 hours and cried.",
        "author": "Ben Horowitz"
    },
    "4": {
        "body": "Don't worry about failure, you only have to be right once.",
        "author": "Drew Houston"
    },
    "5": {
        "body": "Markets come and go. Good business don't.",
        "author": "Fred Wilson"
    },
    "6": {
        "body": "You don't need to have a 100-person company to develop that idea.",
        "author": "Larry Page"
    },
    "7": {
        "body": "Every feature has some maintenance cost, and having fewer features lets us focus on the ones we care about and make sure they work very well.",
        "author": "David Karp"
    },
    "8": {
        "body": "It's better to make a few people really happy than to make a lot of people semi-happy.",
        "author": "Paul Graham"
    },
    "9": {
        "body": "Don't try to be original, just try to be good.",
        "author": "Paul Rand"
    },
    "10": {
        "body": "A 'startup' is a company that is confused about - 1. What its product is, 2. Who its customers are. 3. How to make money.",
        "author": "Dave McClure"
    },
    "11": {
        "body": "If you are not embarrassed by the first version of your product, you've launched too late.",
        "author": "Reid Hoffman"
    },
    "12": {
        "body": "Nothing works better than just improving your product.",
        "author": "Joel Spolsky"
    },
    "13": {
        "body": "If there's something you want to build, but the tech isn't there yet, just find the closest possible way to make it happen.",
        "author": "Dennis Crowley"
    },
    "14": {
        "body": "The most dangerous poison is the feeling of achievement. The antidote is to every evening think what can be done better tomorrow.",
        "author": "Ingvar Kamprad"
    },
    "15": {
        "body": "Turn a perceived risk into an asset.",
        "author": "Aaron Patzer"
    },
    "16": {
        "body": "Every feature has some maintenance cost, and having fewer features lets us focus on the ones we care about and make sure they work very well.",
        "author": "David Karp"
    },
    "17": {
        "body": "It's not we need new ideas, but we need to stop having old ideas.",
        "author": "Edwin Land"
    },
    "18": {
        "body": "Don't be cocky. Don't be flashy. There's always someone better than you.",
        "author": "Tony Hsieh"
    },
    "19": {
        "body": "The value of an idea lies in the using of it.",
        "author": "Thomas Edison"
    },
    "20": {
        "body": "Markets come and go. Good businesses don't.",
        "author": "Fred Wilson"
    },
    "21": {
        "body": "Theory is splendid but until put into practice, it is valueless.",
        "author": "James Cash Penney"
    },
    "22": {
        "body": "Anything that is measured and watched, improves.",
        "author": "Bob Parsons"
    },
    "23": {
        "body": "The key to getting a reputation for being brilliant is actually being brilliant, not just acting like you are.",
        "author": "Seth Godin"
    },
    "24": {
        "body": "Fortunes are built during the down market and collected in the up market.",
        "author": "Jason Calacanis"
    },
    "25": {
        "body": "The world hates change, yet it is the only thing that has brought progress.",
        "author": "Charles F. Kettering"
    },
    "26": {
        "body": "To the user, the interface is the product.",
        "author": "Aza Raskin"
    },
    "27": {
        "body": "Don't find fault, find a remedy. Anybody can complain.",
        "author": "Henry Ford"
    },
    "28": {
        "body": "Being the richest man in the cemetery doesn't matter to me. Going to bed at  night saying we've done something wonderful, that's what matters to me.",
        "author": "Steve Jobs"
    },
    "29": {
        "body": "When you are small, you have to be very focused and rely on your brain, not your strength.",
        "author": "Jack Ma"
    },
    "30": {
        "body": "When you're a one man show you have to focus on the most important thing to get done today.",
        "author": "Noah Everett"
    },
    "31": {
        "body": "Running a startup is like being punched in the face repeatedly, but working for a large company is like being waterboarded.",
        "author": "Paul Graham"
    },
    "32": {
        "body": "No more romanticizing about how cool it is to be an entrepreneur. It's a struggle to save your company's lilfe - and your own skin - every day of the week.",
        "author": "Spencer Fry"
    },
    "33": {
        "body": "Never, never, never, hire people with an attitude. You will regret it.",
        "author": "Omar Hamoui"
    },
    "34": {
        "body": "The secret to successful hiring is this: look for the people who want to change the world.",
        "author": "Marc Benioff"
    },
    "35": {
        "body": "The only way people will have the trust to give their all to their job is if they feel like their contribution is recognized and valued.",
        "author": "Mark Pincus"
    },
    "36": {
        "body": "I try not to make any decisions that I'm not excited about.",
        "author": "Jake Nickell"
    },
    "37": {
        "body": "A milestone is less date and more definition.",
        "author": "Michael Lopp"
    },
    "38": {
        "body": "See things in the present, even if they are in the future.",
        "author": "Larry Ellison"
    },
    "39": {
        "body": "The essence of profound insight is simplicity.",
        "author": "Jim Collins"
    },
    "40": {
        "body": "If you're going to put your product in beta - put your business model in beta with it.",
        "author": "Joe Kraus"
    },
    "41": {
        "body": "I'm always afraid of failing. It's great motivation to work harder.",
        "author": "Mark Cuban"
    },
    "42": {
        "body": "Bootstrapping is a way to do something about the problems you have without letting someone else give you permission to do them.",
        "author": "Tom Preston-Werner"
    },
    "43": {
        "body": "You can't make anything viral, but you can make something good.",
        "author": "Peter Shankman"
    },
    "44": {
        "body": "It's more effective to do something valuable than to hope a logo or name will say it for you.",
        "author": "Jason Cohen"
    },
    "45": {
        "body": "Make every detail perfect and limit the number of details to perfect.",
        "author": "Jack Dorsey"
    },
    "46": {
        "body": "Recessions are great because they unlock the best people.",
        "author": "Aaron Patzer"
    },
    "47": {
        "body": "It became an exercise to reduce and reduce, but it makes it easier to build an easier for people to work with.",
        "author": "Jonathan Ive"
    },
    "48": {
        "body": "For every new feature we add, we take an old one out. A lot of big sites don't do that, and it's a problem.",
        "author": "David Karp"
    },
    "49": {
        "body": "Your biggest challenge will be building a great team.",
        "author": "John Doerr"
    },
    "50": {
        "body": "When you have to prove the value of your ideas by persuading other people to pay for them, it clears out an awful lot of woolly thinking.",
        "author": "Tim O'Reilly"
    },
    "51": {
        "body": "If there are too many competitors, even if you're the best it's a lot harder to win.",
        "author": "Tony Hsieh"
    },
    "52": {
        "body": "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work. And the only way to do great work is to love what you do.",
        "author": "Steve Jobs"
    },
    "53": {
        "body": "Don't worry about funding if you don't need it. Today it's cheaper to start a business than ever.",
        "author": "Noah Everett"
    },
    "54": {
        "body": "When something really shitty happens we try not to take it personally, figuring that tomorrow is another day.",
        "author": "Mike Hudack"
    },
    "55": {
        "body": "Ideas are commodity. Execution of them is not.",
        "author": "Michael Dell"
    },
    "56": {
        "body": "Success and profitability are outcomes of focusing on customers and employees, not objectives.",
        "author": "Jack Ma"
    },
    "57": {
        "body": "Data beats emotions.",
        "author": "Sean Rad"
    },
    "58": {
        "body": "It's simple until you make it complicated.",
        "author": "Jason Fried"
    },
    "59": {
        "body": "Most people are searching for a path to success that is both easy and certain. Most paths are neither.",
        "author": "Seth Godin"
    },
    "60": {
        "body": "We tell ourselves we're here to be flexible and to be nimble, and not necessarily to stick to a master plan.",
        "author": "Ben Huh"
    },
    "61": {
        "body": "Ideas that most people derided as ridiculous have produced the best outcomes. Don't do the obvious thing.",
        "author": "Fred Wilson"
    },
    "62": {
        "body": "Focus on the user.",
        "author": "Adam Smith"
    },
    "63": {
        "body": "Creativity is the sudden cessation of stupidity.",
        "author": "Edwin Land"
    },
    "64": {
        "body": "Learn not to add too many features right away, and get the core idea built and tested.",
        "author": "Leah Culver"
    },
    "65": {
        "body": "Do what you love and the rest will come.",
        "author": "Dennis Crowley"
    },
    "66": {
        "body": "Talk to your customers. Find out what they need. Don't pay any attention to the competition. They're not relevant to you.",
        "author": "Joel Spolsky"
    },
    "67": {
        "body": "When things change, I think that's easy to get really wrapped up in the complaints.",
        "author": "Scott Heiferman"
    },
    "68": {
        "body": "Customer research produces bland products. We're producing a piece of art.",
        "author": "Michael Arrington"
    },
    "69": {
        "body": "Big companies are almost always far too slow to actually kill a small competitor.",
        "author": "Omar Hamoui"
    },
    "70": {
        "body": "Hire the best people you can find. You will sleep better at night.",
        "author": "Bijan Sabet"
    },
    "71": {
        "body": "Good is the enemy of great.",
        "author": "Jim Collins"
    },
    "72": {
        "body": "I'd like to show an improved product rather than just talk about things we might do.",
        "author": "Mark Zuckerberg"
    },
    "73": {
        "body": "No one gives a damn about the size of your to-do list.",
        "author": "Ryan Freitas"
    },
    "74": {
        "body": "You've found market price when buyers complain but still pay.",
        "author": "Paul Graham"
    },
    "75": {
        "body": "There's nothing that will bring realism into your world as quickly as realizing that you're out of cash.",
        "author": "David Heinemeier Hansson"
    },
    "76": {
        "body": "I'd build stuff that's awesome and get people using it. Investors will come out of the woodwork when you do.",
        "author": "David Cohen"
    },
    "77": {
        "body": "Make your team feel respected, empowered, and genuinely excited about the company's mission.",
        "author": "Tim Westergren"
    },
    "78": {
        "body": "We need to accept that we won't always make the right decisions, that we'll screw up royally sometimes - understanding that failure is not the opposite of success, it's part of success.",
        "author": "Arianna Huffington"
    },
    "79": {
        "body": "You can pivot a product, but not a user base.",
        "author": "Gary Chou"
    },
    "80": {
        "body": "Opportunity is missed by most people because it is dressed in overalls and looks like work.",
        "author": "Thomas Edison"
    },
    "81": {
        "body": "It's a good thing that at a startup, being stressed is often balanced by being excited. Otherwise the stress would kill you.",
        "author": "Sachin Agarwal"
    },
    "82": {
        "body": "Finding out about the competition was the best thing to happen to us since it forced us to lean forward, accelerating our launch.",
        "author": "Rebecca Woodcock"
    },
    "83": {
        "body": "If you give people really big jobs to the point that they're scared, they have way more fun and they improve their game much faster.",
        "author": "Mark Pincus"
    },
    "84": {
        "body": "It may be easier than ever to start a product, but building a company is just as hard as its ever been.",
        "author": "Sarah Lacy"
    },
    "85": {
        "body": "Learn by doing. Theory is nice, but nothing replaces actual experience.",
        "author": "Tony Hsieh"
    },
    "86": {
        "body": "Do what you love and don't focus on money - life's too short.",
        "author": "Matt Mullenweg"
    },
    "87": {
        "body": "It's about doing things that you haven't done before, where you're still kind of a beginner, and not resting on your laurels.",
        "author": "Caterina Fake"
    },
    "88": {
        "body": "Everyone tells you how they are going to be \"special\", but few do the work to get there. Do the work.",
        "author": "Mark Cuban"
    },
    "89": {
        "body": "Charge for something and make more than you spend.",
        "author": "Marco Arment"
    },
    "90": {
        "body": "We try to solve very complicated problems without letting people know how complicated the problem was.",
        "author": "Jonathan Ive"
    },
    "91": {
        "body": "Startup success is driven most by the product passion, quality, vision, team-work and persistence of the founding team and the talent that the team attracts.",
        "author": "Jim Breyer"
    },
    "92": {
        "body": "Design is a career where you learn creative decision making.",
        "author": "Biz Stone"
    },
    "93": {
        "body": "Every time you make the user make a decision they don't care about, you have failed as a designer.",
        "author": "Aza Raskin"
    },
    "94": {
        "body": "Don't get ahead of yourself. Companies need time to figure out what they want to be.",
        "author": "Bart Decrem"
    },
    "95": {
        "body": "You can achieve a shallow local maximum with A/B testing - but you'll never win hearts and minds.",
        "author": "Jeff Atwood"
    },
    "96": {
        "body": "It's much better to start during an economic downturn. Partnerships are easier; hiring is easier; and the competition starts later.",
        "author": "Reid Hoffman"
    },
    "97": {
        "body": "The compromise of two visions don't make a right.",
        "author": "Sean Rad"
    },
    "98": {
        "body": "You need to fail quickly. If you think you know what's going to work in any aspect of your startup, you are wrong.",
        "author": "Chuck Gordon"
    },
    "99": {
        "body": "Entrepreneur is someone who has a vision for something and a want to create.",
        "author": "David Karp"
    },
    "100": {
        "body": "Your work speaks for you.",
        "author": "Michael Lopp"
    },
    "101": {
        "body": "Simple things should be simple, complex things should be possible.",
        "author": "Alan Kay"
    },
    "102": {
        "body": "Fearlessness is like a muscle. I know from my own life that the more I exercise it the more natural it becomes to not let my fears run me.",
        "author": "Arianna Huffington"
    },
    "103": {
        "body": "Customers want new functionality, but they don't want the traditional complexity that has marred products in the past.",
        "author": "Marc Benioff"
    },
    "104": {
        "body": "Listen to your customers, not your competitors.",
        "author": "Joel Spolsky"
    },
    "105": {
        "body": "Play a new game, not the older game but faster.",
        "author": "Seth Godin"
    },
    "106": {
        "body": "Don't leave hold of your common sense. Think about what you're doing and how the technology can enhance it. Don't think about technology first.",
        "author": "Esther Dyson"
    },
    "107": {
        "body": "Choose something unique.",
        "author": "Angelo Sotira"
    },
    "108": {
        "body": "Good entrepreneurs have a chip on their shoulders. They are out to prove something.",
        "author": "Mark Suster"
    },
    "109": {
        "body": "Sometimes life hits you in the head with a brick. Don't lose faith.",
        "author": "Steve Jobs"
    },
    "110": {
        "body": "How can you expect someone to get a good day's work if they are interrupted all day?",
        "author": "Jason Fried"
    },
    "111": {
        "body": "Solve a real problem and the world is yours.",
        "author": "Aaron Patzer"
    },
    "112": {
        "body": "Get your idea out in the wild, iterate your ass off, and hopefully build something spectacular.",
        "author": "Kyle Bragger"
    },
    "113": {
        "body": "When you're forced to be simple, you're forced to face the real problem.",
        "author": "Paul Graham"
    },
    "114": {
        "body": "Marry the problem, not the solution.",
        "author": "Dan Greenberg"
    },
    "115": {
        "body": "Early in a startup, product decisions should be hunch driven. Later on, product decisions should be data driven.",
        "author": "Fred Wilson"
    },
    "116": {
        "body": "By precipitating change, you'll create value. Those that do this best will win.",
        "author": "Ben Keighran"
    },
    "117": {
        "body": "If you don't have a passion for your customers... you won't create a company - you'll create a job.",
        "author": "Dan Martell"
    },
    "118": {
        "body": "Experience is great but never let it stand in the way of progress.",
        "author": "Boris Veldhuijzen van Zanten"
    },
    "119": {
        "body": "You make your own luck. Every single minute of every day.",
        "author": "Hiten Shah"
    },
    "120": {
        "body": "Less is more. Ask yourself: is your product more like 140 characters in Twitter or the MS Office ribbon bar.",
        "author": "Bijan Sabet"
    },
    "121": {
        "body": "Any time you build a company designed to be sold, you ultimately get less value if it's sold.",
        "author": "Joe Kraus"
    },
    "122": {
        "body": "Think of it as you want it, not as it is!",
        "author": "Larry Ellison"
    },
    "123": {
        "body": "Remember: It's not innovation until it gets built.",
        "author": "Garry Tan"
    },
    "124": {
        "body": "Stop sketching and start building.",
        "author": "Dennis Crowley"
    },
    "125": {
        "body": "Make sure the thing you are working on is something you love.",
        "author": "Brad Feld"
    },
    "126": {
        "body": "Making mistakes of all types and consequences is part of an entrepreneur's journey, the only real failure is not trying.",
        "author": "Jeff Clavier"
    },
    "127": {
        "body": "If you're interested in the living heart of what you do, focus on building things rather than talking about them.",
        "author": "Ryan Freitas"
    },
    "128": {
        "body": "People will pay for something they like because they want to ensure its future.",
        "author": "Marco Arment"
    },
    "129": {
        "body": "If you're not working on your best idea right now, you're doing it wrong.",
        "author": "David Heinemeier Hansson"
    },
    "130": {
        "body": "Hire great people and give them freedom to be awesome.",
        "author": "Andrew Mason"
    },
    "131": {
        "body": "Love what you do and who you do it for. The rest will come naturally.",
        "author": "David Cohen"
    },
    "132": {
        "body": "Usage is like oxygen for ideas. You can never fully anticipate how an audience is going to react to something you've created until it's out there.",
        "author": "Matt Mullenweg"
    },
    "133": {
        "body": "Do or do not. There is no try.",
        "author": "Yoda"
    },
    "134": {
        "body": "Everything's impossible until somebody does it.",
        "author": "Bruce Wayne"
    },
    "135": {
        "body": "It's not always the most popular person who gets the job done.",
        "author": "Gordon Gekko"
    },
    "136": {
        "body": "Mama always said life was like a box of chocolates. You never know what you're gonna get.",
        "author": "Forrest Gump"
    },
    "137": {
        "body": "Sometimes you gotta run before you can walk.",
        "author": "Tony Stark"
    },
    "138": {
        "body": "Simplicity and common sense should characterize planning and strategic direction.",
        "author": "Ingvar Kamprad"
    },
    "139": {
        "body": "Design is more important than technology in most consumer applications.",
        "author": "Dave McClure"
    },
    "140": {
        "body": "The utmost thing is the user experience, to have the most useful experience.",
        "author": "Marissa Mayer"
    },
    "141": {
        "body": "When I'm hiring, I don't look for credentials, I look for knowledge.",
        "author": "Aza Raskin"
    },
    "142": {
        "body": "The young and the ambitious share a common risk: appearing naive.",
        "author": "Scott Belsky"
    },
    "143": {
        "body": "People are not good at expressing their frustration. The best way to listen to the customer is through metrics.",
        "author": "Chris Hughes"
    },
    "144": {
        "body": "If you have an idea that you can't get out of your head, do a startup. Otherwise join a startup.",
        "author": "Fred Wilson"
    },
    "145": {
        "body": "Every day that we spent not improving our products was a wasted day.",
        "author": "Joel Spolsky"
    },
    "146": {
        "body": "Just build something that you'd want to use today, not something you think people could use somehow.",
        "author": "Paul Graham"
    },
    "147": {
        "body": "The strongest thing you can cultivate as an entrepreneur is to not rely on luck but cultivating an ability to recognize fortunate situations when they are occurring.",
        "author": "Jack Dorsey"
    },
    "148": {
        "body": "You have got to be willing to be poor as an entrepreneur.",
        "author": "Sean Parker"
    },
    "149": {
        "body": "You have to solve a problem that people actually have. But it's not always a problem that they know they have, so that's tricky.",
        "author": "Joshua Schachter"
    },
    "150": {
        "body": "Find the leverage in the world so you can be truly lazy.",
        "author": "Larry Page"
    },
    "151": {
        "body": "Ambition and hard work go hand-in-hand.",
        "author": "Adii Pienaar"
    },
    "152": {
        "body": "I built a system simple enough to sustain itself.",
        "author": "Pierre Omidyar"
    },
    "153": {
        "body": "If you make something good and put it out there, people will pass it along.",
        "author": "Gregg Spiridellis"
    },
    "154": {
        "body": "You never want to be completely alone at what you do. Competition is good for everyone.",
        "author": "Marc Benioff"
    },
    "155": {
        "body": "You don't need a business plan. You don't need to have an MBA. All you need is a great idea. Anything is possible and you can accomplish it.",
        "author": "Ron Conway"
    }
}