{
    "313": {
        "body": "Don't take forever to make a decision, but don't make it too fast.",
        "author": "Micah Baldwin"
    },
    "314": {
        "body": "If you don't have people that care about usability on your project, your project is doomed.",
        "author": "Jeff Atwood"
    },
    "315": {
        "body": "The lean startup method is not about cost, it is about speed.",
        "author": "Eric Ries"
    },
    "316": {
        "body": "Whether you think you can, or you think you can't - you're right.",
        "author": "Henry Ford"
    },
    "317": {
        "body": "Always deliver more than expected.",
        "author": "Larry Page"
    },
    "318": {
        "body": "When bootstrapping, you need to find a team that's willing to work for nothing and spend their off hours with you.",
        "author": "Spencer Fry"
    },
    "319": {
        "body": "Expect and hope that a quarter of your projects fail. If not, you're not taking enough risks.",
        "author": "Adam Smith"
    },
    "320": {
        "body": "The difference between a vision and a hallucination is that other people can see the vision.",
        "author": "Marc Andreessen"
    },
    "321": {
        "body": "We're not really good at knowing what we want, and we are very quick to say \"this sucks\". That's where the opportunity lies.",
        "author": "Gary Vaynerchuk"
    },
    "322": {
        "body": "There are lots of good reasons to abandon a project. Having a little competition is not one of them.",
        "author": "Seth Godin"
    },
    "323": {
        "body": "We are really competing against ourselves, we have no control over how other people perform.",
        "author": "Pete Cashmore"
    },
    "324": {
        "body": "The key to success for everything in business, science and technology is never to follow the others.",
        "author": "Masaru Ibuka"
    },
    "325": {
        "body": "We never thought of it as customer service. We just treat people how we want to be treated.",
        "author": "Sally Strebel"
    },
    "326": {
        "body": "Pick out associates whose behavior is better than yours and you'll drift in that direction.",
        "author": "Warren Buffet"
    },
    "327": {
        "body": "Starting a company is like getting married and having a kid.",
        "author": "Matt Brezina"
    },
    "328": {
        "body": "Sweat equity is the best startup capital.",
        "author": "Mark Cuban"
    },
    "329": {
        "body": "In deciding whether to include a service, look at how it fits in with the overall vision.",
        "author": "Iain Dodsworth"
    },
    "330": {
        "body": "If you believe in something, work nights and weekends, it won't feel like work.",
        "author": "Kevin Rose"
    },
    "331": {
        "body": "Don't make decisions based on fear.",
        "author": "Jake Nickell"
    },
    "332": {
        "body": "Be a user of your own product. Make it better based on your own desires. But don't trick yourself into thinking you are your user.",
        "author": "Evan Williams"
    },
    "333": {
        "body": "Features are like having sex. You make one mistake and you have to support it for life.",
        "author": "Dave McClure"
    },
    "334": {
        "body": "Don't throw out buzz words without really knowing what is going on behind it.",
        "author": "Salman Khan"
    },
    "335": {
        "body": "Your reputation is more important than your paycheck, and your integrity is worth more than your career.",
        "author": "Ryan Freitas"
    },
    "336": {
        "body": "When you're ready to quit, you're closer than you think.",
        "author": "Bob Parsons"
    },
    "337": {
        "body": "Branding is what you do, not what you call it.",
        "author": "Jason Cohen"
    },
    "338": {
        "body": "Stay self-funded as long as possible.",
        "author": "Garrett Camp"
    },
    "339": {
        "body": "Success breeds complacency. Complacency breeds failure. Only the paranoid survive.",
        "author": "Andrew Grove"
    },
    "340": {
        "body": "Every time we launch a feature, people yell at us.",
        "author": "Angelo Sotira"
    },
    "341": {
        "body": "Forget about your competitors, just focus on your customers.",
        "author": "Jack Ma"
    },
    "342": {
        "body": "I like to pride myself on thinking pretty long term, but not that long term.",
        "author": "Mark Zuckerberg"
    },
    "343": {
        "body": "To us it's not just about money, it's about enjoying what we do and believing in it.",
        "author": "Paul Farnell"
    },
    "344": {
        "body": "Make your product easier to buy than your competition, or you will find your customers buying from them, not you.",
        "author": "Mark Cuban"
    },
    "345": {
        "body": "Working on the right thing is probably more important than working hard.",
        "author": "Caterina Fake"
    },
    "346": {
        "body": "We live in a world where you're not being eaten by a lion when you fail, you just have to get another job.",
        "author": "Michael Arrington"
    },
    "347": {
        "body": "If you need scale in order to create value, it's hard to get scale, because there's little incentive for the first people to use the product.",
        "author": "Joshua Schachter"
    },
    "348": {
        "body": "Among idealists and visionaries, there is no shortage of good intent, but there's often a shortage of discipline.",
        "author": "Scott Belsky"
    },
    "349": {
        "body": "Don't compromise what you wouldn't want for a quick buck.",
        "author": "Noah Everett"
    },
    "350": {
        "body": "Observe the world around you - everything you do, and especially everything you  hate to do.",
        "author": "Aaron Patzer"
    },
    "351": {
        "body": "If you want to succeed, you've got to be okay to just lose control.",
        "author": "Alexis Ohanian"
    },
    "352": {
        "body": "Do what you're passionate about, I'm working hard at something I truly love.",
        "author": "Sam Lessin"
    },
    "353": {
        "body": "You need to keep your head down and build a great product before you raise money.",
        "author": "Dina Kaplan"
    },
    "354": {
        "body": "Be undeniably good. No marketing effort or social media buzzword can be a substitute for that.",
        "author": "Anthony Volodkin"
    },
    "355": {
        "body": "Human nature has a tendency to admire complexity but reward simplicity.",
        "author": "Ben Huh"
    },
    "356": {
        "body": "Money is like gasoline during a road trip. You don't want to run out of gas on your trip, but you're not doing a tour of gas stations.",
        "author": "Tim O'Reilly"
    },
    "357": {
        "body": "Most users have no imagination. They want what they know. When they say they want the future, what they are really saying is that they want a moderately updated version of the past.",
        "author": "MG Siegler"
    },
    "358": {
        "body": "I try to keep the meetings small, especially when we're doing product design.",
        "author": "Justin Kan"
    },
    "359": {
        "body": "Having a partner definitely allows you to take more risks.",
        "author": "Arianna Huffington"
    },
    "360": {
        "body": "If your business is static, you're likely to have issues.",
        "author": "Larry Page"
    },
    "361": {
        "body": "The last 10% it takes to launch something takes as much energy as the first 90%.",
        "author": "Rob Kalin"
    },
    "362": {
        "body": "While you're figuring out what to do, we've tried two different things and have figured out the right one.",
        "author": "Josh James"
    },
    "363": {
        "body": "Planning is valuable, tho the plan is usually useless.",
        "author": "Ben Horowitz"
    },
    "364": {
        "body": "Every day at a startup is a roller coaster.",
        "author": "Mike Hudack"
    },
    "365": {
        "body": "It's hard to do a really good job on anything you don't think about in the shower.",
        "author": "Paul Graham"
    },
    "366": {
        "body": "Criticism is the best sign you're onto something.",
        "author": "Rands"
    },
    "367": {
        "body": "We don't make movies to make money, we make money to make more movies.",
        "author": "Walt Disney"
    },
    "368": {
        "body": "If you are not embarrassed by the first version of your product, you've launched too late.",
        "author": "Reid Hoffman"
    },
    "369": {
        "body": "Successful bootstrapping is all about discipline and stamina.",
        "author": "Kevin Hale"
    },
    "370": {
        "body": "Whatever future you're building, don't try to program everything.",
        "author": "Pierre Omidyar"
    },
    "371": {
        "body": "Discs and memory are far cheaper than annoying your customers.",
        "author": "Steve Huffman"
    },
    "372": {
        "body": "When you have rich exchange of ideas, stuff happens.",
        "author": "Andrew Lacy"
    },
    "373": {
        "body": "Set measurable goals, measure relative to competition.",
        "author": "Joe Kraus"
    },
    "374": {
        "body": "If a user is having a problem, it's our problem.",
        "author": "Steve Jobs"
    },
    "375": {
        "body": "Creativity comes from constraint.",
        "author": "Biz Stone"
    },
    "376": {
        "body": "Being a founder is like being a parent. You always stay involved.",
        "author": "Bart Decrem"
    },
    "377": {
        "body": "If everyone is trying to prevent error, it screws things up.",
        "author": "Edwin Catmull"
    },
    "378": {
        "body": "People capable of making enough money to never work again are the same people who will never quit working.",
        "author": "Chris Dixon"
    },
    "379": {
        "body": "We've tried to keep as cheap and lean an operation as possible.",
        "author": "David Karp"
    },
    "380": {
        "body": "In a startup, absolutely nothing happens unless you make it happen.",
        "author": "Marc Andreessen"
    },
    "381": {
        "body": "Projections are bullshit. They're just guesses.",
        "author": "Jason Fried"
    },
    "382": {
        "body": "If someone asks you for something, provide them with a clear \"No\" or a delivery date.",
        "author": "Omar Hamoui"
    },
    "383": {
        "body": "The startups that do well are the ones that are working all the time.",
        "author": "Sam Altman"
    },
    "384": {
        "body": "We are our choices. Build yourself a great story.",
        "author": "Jeff Bezos"
    },
    "385": {
        "body": "The only way to train for a startup is by starting.",
        "author": "Chris Campbell"
    },
    "386": {
        "body": "We never try to sell to the dumb consumer. We always try to sell to the smart consumer.",
        "author": "Matt Rutledge"
    },
    "387": {
        "body": "Ultimately the presence of other well known players is driving us to build a more compelling, innovative product.",
        "author": "Josh Williams"
    },
    "388": {
        "body": "Learn early, learn often.",
        "author": "Drew Houston"
    },
    "389": {
        "body": "Take the initiative to ask your customers what they think than to wait for your competitors to do it.",
        "author": "John Wechsler"
    },
    "390": {
        "body": "It takes some experimentation to figure out what people like and don't like.",
        "author": "Andrew Mason"
    },
    "391": {
        "body": "To be successful, you have to have quantity of quality.",
        "author": "Mark Frauenfelder"
    },
    "392": {
        "body": "Making a product better often requires removing features.",
        "author": "Marco Arment"
    },
    "393": {
        "body": "If I had asked my customers what they wanted, they would have said a faster horse.",
        "author": "Henry Ford"
    },
    "394": {
        "body": "Waiting for perfect is never as smart as making progress.",
        "author": "Seth Godin"
    },
    "395": {
        "body": "It's not about what you're saying, it's about how you listen.",
        "author": "Gary Vaynerchuk"
    },
    "396": {
        "body": "History has shown that it's hard for clones to get significant traction.",
        "author": "Ade Olonoh"
    },
    "397": {
        "body": "If you can't feed a team with two pizzas, it's too large.",
        "author": "Jeff Bezos"
    },
    "398": {
        "body": "Scatter-gun approach rarely works, as you're only splitting your ideas and energy.",
        "author": "Adii Pienaar"
    },
    "399": {
        "body": "Global vision, local win.",
        "author": "Jack Ma"
    },
    "400": {
        "body": "It all starts with a great idea and teamwork.",
        "author": "Garrett Camp"
    },
    "401": {
        "body": "Not having a clear goal leads to death by a thousand compromises.",
        "author": "Mark Pincus"
    },
    "402": {
        "body": "Grow a thick skin and be prepared to take criticism.",
        "author": "Mark Forrester"
    },
    "403": {
        "body": "Be amazing, be everywhere, be real.",
        "author": "Jason Calacanis"
    },
    "404": {
        "body": "We won't risk the integrity of our brand by putting a can of soda in the foreground.",
        "author": "Gregg Spiridellis"
    },
    "405": {
        "body": "Do the stuff you enjoy, as opposed to the stuff you think you should be doing.",
        "author": "Evan Spiridellis"
    },
    "406": {
        "body": "The biggest problem for entrepreneurs when they start a company is that they tend to listen too much to friends.",
        "author": "Peter Shankman"
    },
    "407": {
        "body": "It's in everyone's nature to say \"You can't do this\". The world will see.",
        "author": "Sam Tarantino"
    },
    "408": {
        "body": "Don't spend so much time trying to choose the perfect opportunity, that you miss the right opportunity.",
        "author": "Michael Dell"
    },
    "409": {
        "body": "You have to specialize the product.",
        "author": "Lars Hinrichs"
    },
    "410": {
        "body": "Always look for the fool in the deal. If you don't find one, it's you.",
        "author": "Mark Cuban"
    },
    "411": {
        "body": "Listening is not a displacement for leadership. You have to have leadership.",
        "author": "Angelo Sotira"
    },
    "412": {
        "body": "We are the market, we know what we want.",
        "author": "Josh Greenberg"
    },
    "413": {
        "body": "A business model that hasn't been tried before is always interesting, even if it's likely to fail.",
        "author": "Michael Arrington"
    },
    "414": {
        "body": "If everybody has a voice, then you end up with something average.",
        "author": "Jason Calacanis"
    },
    "415": {
        "body": "If you have a strong, loyal community, you can do anything.",
        "author": "Jacob Dehart"
    },
    "416": {
        "body": "All MBA have said are correct, but they can't execute it.",
        "author": "Jack Ma"
    },
    "417": {
        "body": "Patience, drive and very little fear.",
        "author": "Jake Nickell"
    },
    "418": {
        "body": "Keep an idea log where you write everything down, even the bad ideas.",
        "author": "Joshua Schachter"
    },
    "419": {
        "body": "I don't look to jump over 7-foot bars: I look around for 1-foot bars that I can step over.",
        "author": "Warren Buffet"
    },
    "420": {
        "body": "It's okay to doubt yourself, it's okay to feel down; just never give up.",
        "author": "Aaron Patzer"
    },
    "421": {
        "body": "You need to build up your readership before you start selling ads.",
        "author": "Todd Garland"
    },
    "422": {
        "body": "We're not motivated by money. We are into this thing that we're building.",
        "author": "David Karp"
    },
    "423": {
        "body": "You have to be ready for hard work and frugal spending to get the idea off the ground.",
        "author": "Garrett Camp"
    },
    "424": {
        "body": "We don't have meetings unless absolutely necessary.",
        "author": "Caterina Fake"
    },
    "425": {
        "body": "Don't try to solve the entire problem on day one.",
        "author": "Fred Wilson"
    },
    "426": {
        "body": "I find it best to dive right in and learn the hard way.",
        "author": "Pete Cashmore"
    },
    "427": {
        "body": "If everyone loves everything that we're releasing all the time, we are failing.",
        "author": "Jen Bekman"
    },
    "428": {
        "body": "Stay hungry. And bootstrap.",
        "author": "Rob Kalin"
    },
    "429": {
        "body": "It's not about ideas. It's about making ideas happen.",
        "author": "Scott Belsky"
    },
    "430": {
        "body": "Have lots of experiments, but make sure they're strategically focused.",
        "author": "Adam Smith"
    },
    "431": {
        "body": "Nobody accomplishes success by themselves.",
        "author": "Malcolm Gladwell"
    },
    "432": {
        "body": "You cannot be afraid to fail, so do not wait too long to pull the trigger with a product launch.",
        "author": "Matt Brezina"
    },
    "433": {
        "body": "Do you create anything, or just criticize others work and belittle their motivations?",
        "author": "Steve Jobs"
    },
    "434": {
        "body": "There is nothing wrong with staying small. You can do big things with a small team.",
        "author": "Jason Fried"
    },
    "435": {
        "body": "Don't worry about failure; you only have to be right once.",
        "author": "Drew Houston"
    },
    "436": {
        "body": "A good idea is worthless without impeccable execution and a commitment to iterate.",
        "author": "Zach Klein"
    },
    "437": {
        "body": "Get five or six of your smartest friends in a room and ask them to rate your idea.",
        "author": "Mark Pincus"
    },
    "438": {
        "body": "You can't put out projects that you don't use yourself.",
        "author": "Gary Vaynerchuk"
    },
    "439": {
        "body": "Don't worry about people stealing your design work. Worry about the day they stop.",
        "author": "Jeffrey Zeldman"
    },
    "440": {
        "body": "I love well-designed products that combine form and functionality.",
        "author": "Kevin Rose"
    },
    "441": {
        "body": "Price is what you pay. Value is what you get.",
        "author": "Warren Buffet"
    },
    "442": {
        "body": "You don't need to win every medal to be successful.",
        "author": "Jason Fried"
    },
    "443": {
        "body": "Constraints inspire us in how we approach the press, how we approach business relationships, how we do everything.",
        "author": "Jack Dorsey"
    },
    "444": {
        "body": "Investors are employees you can never hire. We made sure to pick investors that thought like us.",
        "author": "Biz Stone"
    },
    "445": {
        "body": "It's a gold rush ad we're selling the shovels.",
        "author": "Josh Williams"
    },
    "446": {
        "body": "Make mistakes faster.",
        "author": "Andrew Grove"
    },
    "447": {
        "body": "Show off your team.",
        "author": "Dennis Crowley"
    },
    "448": {
        "body": "Fail often so you can succeed sooner.",
        "author": "Tom Kelley"
    },
    "449": {
        "body": "A product needs to be sufficiently innovative to distinguish itself from the pack, but not so forward thinking as to alienate the user.",
        "author": "Reid Hoffman"
    },
    "450": {
        "body": "Dedication to quality, community, and originality - without exception.",
        "author": "Zach Klein"
    },
    "451": {
        "body": "Chase the vision, not the money, the money will end up following you.",
        "author": "Tony Hsieh"
    },
    "452": {
        "body": "I mostly built stuff that I liked.",
        "author": "Mark Zuckerberg"
    },
    "453": {
        "body": "Do fewer things.",
        "author": "Evan Williams"
    },
    "454": {
        "body": "A business has to be involving, it has to be fun, and it has to exercise your creative instincts.",
        "author": "Richard Branson"
    },
    "455": {
        "body": "We are currently not planning on conquering the world.",
        "author": "Sergey Brin"
    },
    "456": {
        "body": "Get big quietly, so you don't tip off potential competitors.",
        "author": "Chris Dixon"
    },
    "457": {
        "body": "We watch our competitors, learn from them, see the things that they were doing for customers and copy those things as much as we can.",
        "author": "Jeff Bezos"
    },
    "458": {
        "body": "Don't try to be original, just try to be good.",
        "author": "Paul Rand"
    },
    "459": {
        "body": "You don't need to have a 100-person company to develop that idea.",
        "author": "Larry Page"
    },
    "460": {
        "body": "For the most ambitious young people, the corporate ladder is obsolete.",
        "author": "Paul Graham"
    },
    "461": {
        "body": "We have a 'strategic' plan. It's called doing things.",
        "author": "Herb Kelleher"
    },
    "462": {
        "body": "Why join the navy if you can be a pirate?",
        "author": "Steve Jobs"
    },
    "463": {
        "body": "Your most unhappy customers are your greatest source of learning.",
        "author": "Bill Gates"
    },
    "464": {
        "body": "Ideas are easy. Implementation is hard.",
        "author": "Guy Kawasaki"
    },
    "465": {
        "body": "It's not how much money we make that ultimately makes us happy between 9 and 5. It's whether our work fulfills us.",
        "author": "Malcolm Gladwell"
    },
    "466": {
        "body": "The only thing worse than starting something and failing... is not starting something.",
        "author": "Seth Godin"
    },
    "467": {
        "body": "Airbnb was never meant to be the big idea. It was meant to be the thing to pay the rent so we could think of the big idea. Along the way, by solving our problem it became the big idea.",
        "author": "Brian Chesky"
    },
    "468": {
        "body": "To see the world, things dangerous to come to, to see behind walls, draw closer, to find each other and to feel. That is the purpose of life.",
        "author": "Walter Mitty"
    }
}