{
    "156": {
        "body": "Change the world. Build a business. Have fun.",
        "author": "Evan Williams"
    },
    "157": {
        "body": "You have to pay attention to money, but it shouldn't be about the money.",
        "author": "Tim O'Reilly"
    },
    "158": {
        "body": "Whether you prevail or fail depends more on what you do to yourself than on what the world does to you.",
        "author": "Jim Collins"
    },
    "159": {
        "body": "Good ideas need good strategy to realize their potential.",
        "author": "Reid Hoffman"
    },
    "160": {
        "body": "The media often glamorizes successful founders and makes their paths seem easier than they actually were.",
        "author": "Jessica Livingston"
    },
    "161": {
        "body": "You can't be afraid to fail because that's when you learn.",
        "author": "Michael Dell"
    },
    "162": {
        "body": "One clear focus for everyone. Your business needs laser focus on what the next objective is. Execution is key.",
        "author": "Ben Keighran"
    },
    "163": {
        "body": "You cannot rest the fate of your business and your personal livelihood on top of another person's platform.",
        "author": "Spencer Fry"
    },
    "164": {
        "body": "Every company has a rocky beginning.",
        "author": "Sam Altman"
    },
    "165": {
        "body": "Success is defined in units of fun. It's all about being happy.",
        "author": "Jake Nickell"
    },
    "166": {
        "body": "Do not let failure dictate your future choices.",
        "author": "Roger Ehrenberg"
    },
    "167": {
        "body": "It isn't the consumers' job to know what they want.",
        "author": "Steve Jobs"
    },
    "168": {
        "body": "You need a team that's going to care about this thing as much as you do.",
        "author": "Scott Heiferman"
    },
    "169": {
        "body": "The best investor is your customer.",
        "author": "Esther Dyson"
    },
    "170": {
        "body": "Individuals don't build great companies, teams do.",
        "author": "Mark Suster"
    },
    "171": {
        "body": "Every no gets me closer to a yes.",
        "author": "Mark Cuban"
    },
    "172": {
        "body": "To have a great idea, have a lot of them.",
        "author": "Thomas Edison"
    },
    "173": {
        "body": "Create something simple. Let the market pull you in.",
        "author": "Brad Burnham"
    },
    "174": {
        "body": "Tell anyone and everyone your idea without fear they're going to steal it.",
        "author": "Aaron Patzer"
    },
    "175": {
        "body": "No is easier to do. Yes is easier to say.",
        "author": "Jason Fried"
    },
    "176": {
        "body": "If everything you do works, then you're not taking many risks and probably aren't innovating either.",
        "author": "Paul Buchheit"
    },
    "177": {
        "body": "You have to do what you dream of doing even while you're afraid.",
        "author": "Arianna Huffington"
    },
    "178": {
        "body": "I try to work the hardest I can without burning myself out.",
        "author": "Justin Kan"
    },
    "179": {
        "body": "To build a startup is a marathon. To run fast is good. To adopt the right slow pace is often required.",
        "author": "Jean-David Chamboredon"
    },
    "180": {
        "body": "The first rule of doing work that matters: Go to work on a regular basis.",
        "author": "Seth Godin"
    },
    "181": {
        "body": "If you need the user to tell you what you're selling, then you don't know what you're selling, and it's probably not going to be a good experience.",
        "author": "Marissa Mayer"
    },
    "182": {
        "body": "Startups are based in faith, and the ones that succeed have no fear.",
        "author": "Micah Baldwin"
    },
    "183": {
        "body": "Surround yourself with value creators so you can be open with your heart and mind in an environment based on grace, merit and generosity.",
        "author": "Shervin Pishevar"
    },
    "184": {
        "body": "We did anything possible just to get revenues so that we could grow and be a real business.",
        "author": "Mark Pincus"
    },
    "185": {
        "body": "No one remembers how you got there, only that you got there.",
        "author": "Jason Calacanis"
    },
    "186": {
        "body": "Don't let people tell you your ideas won't work.",
        "author": "Dennis Crowley"
    },
    "187": {
        "body": "It's very easy to be different, but very difficult to be better.",
        "author": "Jonathan Ive"
    },
    "188": {
        "body": "An essential aspect of creativity is not being afraid to fail.",
        "author": "Edwin Land"
    },
    "189": {
        "body": "Don't forget to balance optimism with fact and belief with reality.",
        "author": "Joe Kraus"
    },
    "190": {
        "body": "If you don't fail at least 90 percent of the time, you're not aiming high enough.",
        "author": "Alan Kay"
    },
    "191": {
        "body": "For the most effective pitch, focus 80% on the problem, 20% on the solution.",
        "author": "Dave McClure"
    },
    "192": {
        "body": "Serving our end users is at the heart of what we do and remains our number one priority.",
        "author": "Larry Page"
    },
    "193": {
        "body": "If you can't invent the future, the next best thing is to fund it.",
        "author": "John Doerr"
    },
    "194": {
        "body": "You should always be working hard on user experience. Not just at the beginning.",
        "author": "Ryan Carson"
    },
    "195": {
        "body": "You have to be very nimble and very open minded. Your success is going to be very dependent on how your adapt.",
        "author": "Jeremy Stoppelman"
    },
    "196": {
        "body": "The worst thing in the world is to be bland.",
        "author": "Ben Huh"
    },
    "197": {
        "body": "Do things that won't scale; it will teach you.",
        "author": "Brian Chesky"
    },
    "198": {
        "body": "Success cannot come from standstill men. Methods change and men must change with them.",
        "author": "James Cash Penney"
    },
    "199": {
        "body": "Just be prepared for a long and often uncertain journey. The good stuff doesn't come easy.",
        "author": "Tim Westergren"
    },
    "200": {
        "body": "You can't have a better tomorrow if you are thinking about yesterday all the time.",
        "author": "Charles F. Kettering"
    },
    "201": {
        "body": "If you want to unleash more creativity in your company, you need to allow for a little contamination. It is the sand in the oyster that creates the pearl.",
        "author": "Fred Wilson"
    },
    "202": {
        "body": "The hardest thing about decision making is not taking things personally.",
        "author": "Kevin Hale"
    },
    "203": {
        "body": "The idea of an entrepreneur is really thinking out of the box and taking risks and stepping up to major challenges.",
        "author": "Steve Case"
    },
    "204": {
        "body": "Only those who are asleep make no mistakes.",
        "author": "Ingvar Kamprad"
    },
    "205": {
        "body": "A public-opinion poll is no substitute for thought.",
        "author": "Warren Buffet"
    },
    "206": {
        "body": "Reduce. Do as little as possible to get what you have to get done.",
        "author": "Joshua Schachter"
    },
    "207": {
        "body": "When you innovate, you've got to be prepared for people telling you that you are nuts.",
        "author": "Larry Ellison"
    },
    "208": {
        "body": "You can never let your data dictate design. If you do, you end up following what people currently do and never innovating.",
        "author": "Aza Raskin"
    },
    "209": {
        "body": "We have an easily explainable product, but people only get it by example.",
        "author": "Billy Chasen"
    },
    "210": {
        "body": "Use your own experiences and pain points to identify an opportunity. Be arrogant thinking you can do it better than others.",
        "author": "Chris Hughes"
    },
    "211": {
        "body": "I don't think an economic slump will hurt good ideas.",
        "author": "Rob Kalin"
    },
    "212": {
        "body": "Don't play games that you don't understand, even if you see lots of other people making money from them.",
        "author": "Tony Hsieh"
    },
    "213": {
        "body": "You can't learn in school what the world is going to do next year.",
        "author": "Henry Ford"
    },
    "214": {
        "body": "When I'm old and dying, I plan to look back on my life and say \"wow, that was an adventure,\" not \"wow, I sure felt safe.\"",
        "author": "Tom Preston-Werner"
    },
    "215": {
        "body": "Best startups generally come from somebody needing to scratch an itch.",
        "author": "Michael Arrington"
    },
    "216": {
        "body": "\"Easy\" is a word that's used to describe other people's jobs.",
        "author": "Jason Fried"
    },
    "217": {
        "body": "It's not just about being small, it's about doing more with less.",
        "author": "Greg McAdoo"
    },
    "218": {
        "body": "If you have an urge to build something that could change the world, don't focus on the money, but the legacy you'll leave behind.",
        "author": "Alexander Tamas"
    },
    "219": {
        "body": "If you define yourself by how you differ from the competition, you're probably in trouble.",
        "author": "Omar Hamoui"
    },
    "220": {
        "body": "It's a great discipline to have to report to somebody - even if you're the sole owner.",
        "author": "Tim O'Reilly"
    },
    "221": {
        "body": "If there are nine rabbits on the ground and you want to catch one, just focus on one.",
        "author": "Jack Ma"
    },
    "222": {
        "body": "Competition validates you. It creates a category. It permits the sale to be this or that, not yes or no.",
        "author": "Seth Godin"
    },
    "223": {
        "body": "Time's a wasting - don't talk about wanting to do something, just start doing it.",
        "author": "Garrett Murray"
    },
    "224": {
        "body": "You have no idea if your idea matters until you share it.",
        "author": "Michael Lopp"
    },
    "225": {
        "body": "You have chosen the wrong path if it's not fun. And you are probably not taking enough risk if it's not hard and rocky sometimes.",
        "author": "Marc Benioff"
    },
    "226": {
        "body": "Design is not just what it looks like and feels like. Design is how it works.",
        "author": "Steve Jobs"
    },
    "227": {
        "body": "If you just work on stuff that you like and you're passionate about, you don't have to have a master plan with how things will play out.",
        "author": "Mark Zuckerberg"
    },
    "228": {
        "body": "Act confident, even when you're not.",
        "author": "Larry Ellison"
    },
    "229": {
        "body": "Wonder what your customer really wants? Ask. Don't tell.",
        "author": "Lisa Stone"
    },
    "230": {
        "body": "If you have more than three priorities, then you don't have any.",
        "author": "Jim Collins"
    },
    "231": {
        "body": "If you're passionate about something and you work hard, then I think you will be successful.",
        "author": "Pierre Omidyar"
    },
    "232": {
        "body": "Teaching peers is one of the best ways to develop mastery.",
        "author": "Jeff Atwood"
    },
    "233": {
        "body": "As a founder you have to build a team some day, so why not start the day you found the company?",
        "author": "Ron Conway"
    },
    "234": {
        "body": "Get a mentor in the applicable field if you're at all unsure of what you're looking for.",
        "author": "Kyle Bragger"
    },
    "235": {
        "body": "The more people we have on our team, the less room there is in the elevator and the more complicated everything gets.",
        "author": "David Karp"
    },
    "236": {
        "body": "You can do not just twice as much but 200 times as much when you have a good partner.",
        "author": "Arianna Huffington"
    },
    "237": {
        "body": "When you find an idea that you just can't stop thinking about, that's probably a good one to pursue.",
        "author": "Josh James"
    },
    "238": {
        "body": "I never thought of myself as an entrepreneur before I started this. I just like to build things.",
        "author": "Andrew Mason"
    },
    "239": {
        "body": "Everybody's chasing that leading edge, but there's an awful lot of opportunity in the trailing edge.",
        "author": "Matt Rutledge"
    },
    "240": {
        "body": "If you want to create something great and do it faster than the competition, you need to be action oriented.",
        "author": "Fred Wilson"
    },
    "241": {
        "body": "People do make judgments of trust on appearance - in the real world and online.",
        "author": "Aaron Patzer"
    },
    "242": {
        "body": "Find something you love to do. If you don't make money at it, at least you love going to work.",
        "author": "Mark Cuban"
    },
    "243": {
        "body": "You can keep your privacy in the world by keeping your product, not your personality, the star.",
        "author": "Sarah Lacy"
    },
    "244": {
        "body": "An invention that is quickly accepted will turn out to be a rather trivial alteration of something that has already existed.",
        "author": "Edwin Land"
    },
    "245": {
        "body": "Ship early and quietly, talk to early-adopters and improve. Keep doing that in cycles.",
        "author": "Jon Yongfook Cockle"
    },
    "246": {
        "body": "Assume the best but hire paranoid people.",
        "author": "Evan Williams"
    },
    "247": {
        "body": "No successful company has had ever been the product of just one person.",
        "author": "Caterina Fake"
    },
    "248": {
        "body": "Our \"overnight\" success took 1,000 days.",
        "author": "Brian Chesky"
    },
    "249": {
        "body": "The main thing is to keep the main thing, the main thing.",
        "author": "Jim Barksdale"
    },
    "250": {
        "body": "Move fast and break things. Unless you are breaking stuff, you are not moving fast enough.",
        "author": "Mark Zuckerberg"
    },
    "251": {
        "body": "Don't lose sight of user delight.",
        "author": "Mark Pincus"
    },
    "252": {
        "body": "We set out to change the world.",
        "author": "Angelo Sotira"
    },
    "253": {
        "body": "I believe that not much happens of any significance when we're in our comfort zone.",
        "author": "Bob Parsons"
    },
    "254": {
        "body": "Be persistent, and hang on to your vision. And at the same time, be flexible.",
        "author": "Reid Hoffman"
    },
    "255": {
        "body": "The difficulty is not making a decision, it's living with the consequences.",
        "author": "Micah Baldwin"
    },
    "256": {
        "body": "I grew up with the thought that I wanted to treat people the way I'd like to be treated, and I think if you do that, it's pretty hard to go wrong.",
        "author": "Nolan Ryan"
    },
    "257": {
        "body": "Hiring people is an art, not a science, and resumes can't tell you whether someone will fit into a company's culture.",
        "author": "Howard Schultz"
    },
    "258": {
        "body": "If you have never done the job, how do you know what to want?",
        "author": "Ben Horowitz"
    },
    "259": {
        "body": "No conflict, no interest.",
        "author": "John Doerr"
    },
    "260": {
        "body": "I doubt I'll ever go back to corporate work. Once you see the light, there is no turning back.",
        "author": "Magnus Jepson"
    },
    "261": {
        "body": "That which does not kill you makes you stronger.",
        "author": "Dave McClure"
    },
    "262": {
        "body": "You can drastically increase your chances for success if you try lots of things and bring the best forward.",
        "author": "Jonah Peretti"
    },
    "263": {
        "body": "The greatest teacher I know is the job itself.",
        "author": "James Cash Penney"
    },
    "264": {
        "body": "Anything that won't sell, I don't want to invent. Its sale is a proof of utility, and utility is success.",
        "author": "Thomas Edison"
    },
    "265": {
        "body": "The entrepreneurs that really make it are the ones that start with an idea but are ready to change it at a moment's notice.",
        "author": "Jeremy Stoppelman"
    },
    "266": {
        "body": "The best way to predict the future is to invent it.",
        "author": "Alan Kay"
    },
    "267": {
        "body": "Don't be shy about believing in your ideas - even if folks around you think you're crazy.",
        "author": "Tim Westergren"
    },
    "268": {
        "body": "Create a 4-day work week. The benefits are a happier team, increased efficiency and easier recruiting.",
        "author": "Ryan Carson"
    },
    "269": {
        "body": "Great companies don't throw money at problems, they throw ideas at problems.",
        "author": "Greg McAdoo"
    },
    "270": {
        "body": "The way to get started is to quit talking and begin doing.",
        "author": "Walt Disney"
    },
    "271": {
        "body": "Openly share and talk to people about your idea. Use their lack of interest or doubt to fuel your motivation to make it happen.",
        "author": "Todd Garland"
    },
    "272": {
        "body": "You shouldn't focus on why you can't do something, which is what most people do. You should focus on why perhaps you can, and be one of the exceptions.",
        "author": "Steve Case"
    },
    "273": {
        "body": "If there is such a thing as good leadership, it is to give a good example.",
        "author": "Ingvar Kamprad"
    },
    "274": {
        "body": "When people are placed in positions slightly above what they expect, they are apt to excel.",
        "author": "Richard Branson"
    },
    "275": {
        "body": "A problem well stated is a problem half solved.",
        "author": "Charles F. Kettering"
    },
    "276": {
        "body": "I'm always throwing out ideas, so it's not creativity, it's just volume.",
        "author": "Ben Huh"
    },
    "277": {
        "body": "It's very important to us that we use our success to support risk-taking.",
        "author": "Jen Bekman"
    },
    "278": {
        "body": "I find it hard to manage somebody's work unless I have an intimate knowledge of how to do it myself.",
        "author": "Justin Kan"
    },
    "279": {
        "body": "Do things that allow you to win and that allow someone else to win. It is not a zero-sum game.",
        "author": "Tom Preston-Werner"
    },
    "280": {
        "body": "If you aren't getting rejected on a daily basis, your goals aren't ambitious enough.",
        "author": "Chris Dixon"
    },
    "281": {
        "body": "When you innovate, you've got to be prepared for people telling you that you are nuts.",
        "author": "Larry Ellison"
    },
    "282": {
        "body": "Follow the cream of the crop in your area of online expertise and learn from them. Network with them.",
        "author": "Mark Forrester"
    },
    "283": {
        "body": "Make sure that you stay directly involved, even as things get bigger.",
        "author": "Rob Kalin"
    },
    "284": {
        "body": "We can't be afraid to be weird.",
        "author": "Andrew Mason"
    },
    "285": {
        "body": "Document everything. People are voracious for the products of productive people.",
        "author": "Kevin Hale"
    },
    "286": {
        "body": "It's fun to be at the edges, and tough to be squeezed in between.",
        "author": "Bart Decrem"
    },
    "287": {
        "body": "Spread the word in a way that was natural and not spammy.",
        "author": "Ade Olonoh"
    },
    "288": {
        "body": "Friends don't always make the best of business partners.",
        "author": "Chris Campbell"
    },
    "289": {
        "body": "As long as you keep doing the right thing and have the best product, you can beat the bigger company.",
        "author": "Sam Altman"
    },
    "290": {
        "body": "An invention has to make sense in the world it finishes in, not in the world it started.",
        "author": "Tim O'Reilly"
    },
    "291": {
        "body": "The most essential quality for a good team is trust.",
        "author": "Dina Kaplan"
    },
    "292": {
        "body": "The cost of hiring someone bad is so much greater than missing out on someone good.",
        "author": "Joe Kraus"
    },
    "293": {
        "body": "Don't let people tell you your ideas are stupid - if you're passionate about something, find a way to build it.",
        "author": "Dennis Crowley"
    },
    "294": {
        "body": "The idea of being all things to all people is a thing of the past.",
        "author": "Michael Dell"
    },
    "295": {
        "body": "Any time is a good time to start a company.",
        "author": "Ron Conway"
    },
    "296": {
        "body": "Average people push great people out of a company.",
        "author": "Jason Calacanis"
    },
    "297": {
        "body": "Innovation distinguishes between a leader and a follower.",
        "author": "Steve Jobs"
    },
    "298": {
        "body": "When you don't know what to expect, prepare for the unexpected.",
        "author": "Pierre Omidyar"
    },
    "299": {
        "body": "Managers tell you where you are; leaders tell you where you're going.",
        "author": "Rands"
    },
    "300": {
        "body": "Things that annoy me end up fueling my ideas.",
        "author": "Josh James"
    },
    "301": {
        "body": "People have different interpretations of \"urgent\".",
        "author": "Marco Arment"
    },
    "302": {
        "body": "Success is very much the intersection of luck and hard work.",
        "author": "Dustin Moskovitz"
    },
    "303": {
        "body": "Whatever you're thinking, think bigger.",
        "author": "Tony Hsieh"
    },
    "304": {
        "body": "We also get thousands of suggestions. The default answer is always no.",
        "author": "Jason Fried"
    },
    "305": {
        "body": "If you're building a product, you can't be afraid of hearing criticism about it.",
        "author": "Kyle Bragger"
    },
    "306": {
        "body": "You need to be surrounded by good advisors but you also have to trust your instinct.",
        "author": "Chris Hughes"
    },
    "307": {
        "body": "Because the majority of people out there are afraid to be different, it allows people like us to own the ball game.",
        "author": "Peter Shankman"
    },
    "308": {
        "body": "Our tell-it-like-it-is approach has won us some fans.",
        "author": "Matt Rutledge"
    },
    "309": {
        "body": "Timing, perseverance, and ten years of trying will eventually make you look like an overnight success.",
        "author": "Biz Stone"
    },
    "310": {
        "body": "A person who is quietly confident makes the best leader.",
        "author": "Fred Wilson"
    },
    "311": {
        "body": "The largest opportunities are found in ideas that go against the grain.",
        "author": "Omar Hamoui"
    },
    "312": {
        "body": "Make something someone specific needs, launch fast, let users show you what to change, change it, repeat last two.",
        "author": "Paul Graham"
    }
}